{
    "nieuws":
    [

      {
          "titel": "Apple en Google sterken hun beveiliging",
          "id": 999,
          
          "auteur":"Jan verhelst" ,
          "datum": "18/05/2017 • 22:45",
          "categorieen": ["buitenland"],
          "samenvatting": "<p>Apple en Google hebben hun beveiligingsgaten al gedicht, dat lieten ze weten aan verschillende technologiewebsites. “We zijn ervan overtuigd dat veiligheidsupdates in zowel Chrome als Android gebruikers al afschermen van veel van deze vermeende kwetsbaarheden”, zegt Google aan de technologiewebsite Recode.</p>",
          "body": "<p>Apple en Google hebben hun beveiligingsgaten al gedicht, dat lieten ze weten aan verschillende technologiewebsites. “We zijn ervan overtuigd dat veiligheidsupdates in zowel Chrome als Android gebruikers al afschermen van veel van deze vermeende kwetsbaarheden”, zegt Google aan de technologiewebsite Recode. De verklaringen kwamen er nadat bekend raakte dat de CIA, de buitenlandse inlichtingendienst van de Verenigde Staten, technieken zou hebben om gsm’s en televisies af te luisteren. De klokkenluiderwebsite WikiLeaks publiceerde 8.761 documenten over methoden van piraterij. </p> <p>Volgens de documenten zou de inlichtingendienst meer dan duizend malwareprogramma’s hebben ontwikkeld die de beveiliging van Googleplatformen en iOS-apparaten konden omzeilen, waardoor het afluisteren van smartphones, televisies en auto’s mogelijk werd. </p><p>Aanpakken kwetsbaarheden Google liet snel weten dat Android en Chrome nu sterk genoeg zijn om zich te verdedigen tegen tenminste sommige kwetsbaarheden die werden blootgelegd door het lek. We zetten onze analyse verder en we zullen verdere beschermingsmaatregelen nemen. We blijven investeren in onze bescherming, aldus Google’s hoofd voor informatie veiligheid en privacy aan Recode.</p><p>Apple liet weten dat hun laatste iOS-versie, die gelanceerd werd in januari, al een groot deel van de zwakheden heeft aangepakt. De technologie in de recente iPhonetoestellen vertegenwoordigt de beste databeveiliging die toegankelijk is voor consumenten en we werken er constant aan om dat zo te houden, laat Apple in een bericht weten aan TechCrunch. </p> CIA-agenten in gevaar De woordvoerster van de CIA liet weten dat de inlichtingendienst het recht niet heeft om afluisteroperaties uit te voeren in de VS of tegen Amerikaanse burgers en dat ook niet doet. Daarnaast zegt ze dat het de taak is van de CIA om innovatief te zijn, op het voorplan te staan rond de vooruitgang en om op de eerste rij te staan om het land te verdedigingen tegen onze buitenlandse vijanden.  Verder zou de publicatie van de documenten de Amerikaanse CIA-agenten in gevaar brengen en zouden ze de tegenstanders van de Verenigde Staten helpen. </p> ",
          "afbeeldingl": "8.jpg",
          "afbeeldingx": "17.jpg",
          "afbeeldings": "8.jpg"
      },

      {
          "titel": "1 op 2 vind hond belangrijker dan lief",
          "id": 333,

          "auteur":"Willy Vandorpel" ,
          "datum": "18/05/2017 • 22:45",
          "categorieen": ["humor"],
          "samenvatting": "<p>Eén baasje op twee vindt zijn hond belangrijker dan zijn partner. Dat blijkt uit een onderzoek van Rover, een Amerikaans online netwerk van babysitters voor honden.</p>",
          "body": "<p>Eén baasje op twee vindt zijn hond belangrijker dan zijn partner. Dat blijkt uit een onderzoek van Rover, een Amerikaans online netwerk van babysitters voor honden. De helft van de ondervraagden vindt een week zonder lief makkelijker vol te houden dan een week zonder hond. Meer dan de helft zou zijn lief dumpen als die het niet kan vinden met de hond. En twee op de drie maken meer foto's van zijn hond dan van familie of vrienden.</p> ",
          "afbeeldingl": "4.jpg",
          "afbeeldingx": "10.jpg",
          "afbeeldings": "4.jpg"
      },

      {
          "titel": "Hazard en co bedanken hun mama",
          "id": 2,

          "auteur":"Jan verhelst" ,
          "datum": "19/05/2017 • 08:43",
          "categorieen": ["sport"],
          "samenvatting": "Urenlang wachten in de auto, talloze wasmachines laten draaien en daarnaast nog de allergrootste supporter zijn. Ook de mama’s van onze topsporters verdienen echt wel een bedankje voor hun onvoorwaardelijke steun. Voor Moederdag verklaren 35 Belgische topsporters hun liefde aan hun mama op Play Sports van Telenet. Vier van hen, onder wie Eden Hazard en Imke Courtois geven nu al de aftrap." ,
          "body": "<p>Urenlang wachten in de auto, talloze wasmachines laten draaien en daarnaast nog de allergrootste supporter zijn. Ook de mama’s van onze topsporters verdienen echt wel een bedankje voor hun onvoorwaardelijke steun. Voor Moederdag verklaren 35 Belgische topsporters hun liefde aan hun mama op Play Sports van Telenet. Vier van hen, onder wie Eden Hazard en Imke Courtois geven nu al de aftrap. Eden Hazard: Mama, ik besef heel goed dat het dankzij jou is dat ik sta waar ik nu sta, knipoogt Eden Hazard.Ik zat in jouw buik toen jij vroeger voetbal speelde: dat was ongetwijfeld een teken. Een fijne moederdag aan alle mama’s!</p>" ,
          "afbeeldingl": "6.jpg",
          "afbeeldingx": "17.jpg",
          "afbeeldings": "6.jpg"
      },


        {
            "titel": "Piquer veroordeeld tot vier maanden cel",
            "id": 212,

            "auteur":"Willy Vandorpel" ,
            "datum": "18/05/2017 • 22:45",
            "categorieen": ["binnenland"],
            "samenvatting": "<p>De voormalige Optima-topman Jeroen Piqueur krijgt vier maanden effectieve celstraf en 1.500.000 euro boete voor grootschalige fiscale fraude. De feiten waarvoor hij is veroordeeld staan los van heel de Optima-affaire.</p>",
            "body": "<p>De voormalige Optima-topman Jeroen Piqueur krijgt vier maanden effectieve celstraf en 1.500.000 euro boete voor grootschalige fiscale fraude. De feiten waarvoor hij is veroordeeld staan los van heel de Optima-affaire.</p>  <p>De 62-jarige Piqueur werd vervolgd voor feiten tussen augustus 2007 en oktober 2013, voorafgaand aan het faillissement van de Optima Bank. Het gaat onder meer om niet-aangifte aan de inkomstenbelasting van inkomsten op rekening uit Luxemburg en Monaco. Die stonden op naam van offshore-structuren terwijl Piqueur ervan de begunstigde was. </p> ",
            "afbeeldingl": "1.jpg",
            "afbeeldingx": "17.jpg",
            "afbeeldings": "1.jpg"
        },

        {
            "titel": "Hond viel postbode 28 keer aan in 2016",
            "id": 12,

            "auteur":"Willy Vandorpel" ,
            "datum": "18/05/2017 • 20:35",
            "categorieen": ["humor"],
            "samenvatting": "<p>Het aantal incidenten tussen honden en postbodes in ons land is in 2016 min of meer stabiel gebleven. Dat blijkt uit cijfers van bpost. Het afgelopen jaar telde het postbedrijf 28 bijtincidenten met minimum een dag arbeidsongeschiktheid tot gevolg. In 2015 waren dat er 26.</p>",
            "body": "<p>Het aantal incidenten tussen honden en postbodes in ons land is in 2016 min of meer stabiel gebleven. Dat blijkt uit cijfers van bpost. Het afgelopen jaar telde het postbedrijf 28 bijtincidenten met minimum een dag arbeidsongeschiktheid tot gevolg. In 2015 waren dat er 26. Het aantal bijtincidenten waarmee postbodes in ons land geconfronteerd worden, is de laatste jaren wel gevoelig gedaald. In 2010 werden er nog 47 feiten geregistreerd, in 2013 waren het er nog 32. Bijtincidenten met arbeidsongeschiktheid tot gevolg worden beschouwd als arbeidsongevallen.</p> ",
            "afbeeldingl": "5.jpg",
            "afbeeldingx": "17.jpg",
            "afbeeldings": "5.jpg"
        },

        {
            "titel": "Ritwinst en roze trui voor Greipel",
            "id": 3,

            "auteur":"Jan verhelst" ,
            "datum": "19/05/2017 • 08:43",
            "categorieen": ["sport"],
            "samenvatting": "André Greipel heeft er een topdag opzitten in de Ronde van Italië. De Duitse spurtbom van Lotto-Soudal won de tweede rit na een massaspurt en pakt de roze leiderstrui over van Lukas Pöstlberger. Jasper Stuyven eindigde knap derde. " ,
            "body": "<p>André Greipel heeft er een topdag opzitten in de Ronde van Italië. De Duitse spurtbom van Lotto-Soudal won de tweede rit na een massaspurt en pakt de roze leiderstrui over van Lukas Pöstlberger. Jasper Stuyven eindigde knap derde. Net als vrijdag was ook zaterdag de eerste ontsnapping van de dag meteen de goede. Vijf vluchters sprokkelden een maximumvoorsprong van zo'n zes minuten bij elkaar. Teklehaimanot, voor de tweede dag op rij in de vroege vlucht, verzekerde zich onderweg van de bergtrui. Op zo'n 40 kilometer van de aankomst werden de koplopers gegrepen en ging het peloton in een dalende lijn in rotvaart richting de aankomst. Schaduwfavoriet Zakarin (Katusha) liet zich in de achtergrond verrassen en moest het peloton even laten gaan. De Rus kon op het nippertje nog de aansluiting vinden met peloton. De spurt was ondertussen in volle gang en daarin schoot Ewan (Orica-Scott) uit zijn pedaal. Greipel profiteerde en won met overmacht, voor Ferrari, Stuyven en Gaviria (Quick-Step). De Duitser bezorgt Lotto Soudal naast ritwinst ook de roze leiderstrui. Zondag wacht het peloton 148 overwegend vlakke kilometers tussen Tortoli en Cagliari.</p>" ,
            "afbeeldingl": "7.jpg",
            "afbeeldingx": "17.jpg",
            "afbeeldings": "7.jpg"
        },

        {
            "titel": "Slimme meters doen facturen stijgen",
            "id": 210,

            "auteur":"Willy Vandorpel" ,
            "datum": "19/05/2017 • 08:43",
            "categorieen": ["binnenland"],
            "samenvatting": "De keuze van de Vlaamse regering om te starten met de uitrol van digitale meters is de juiste beleidskeuze, vindt de Vlaamse energieregulator VREG. Maar toch zal het ook de facturen voor de gebruiker doen stijgen. Een gemiddeld gezin zou zo’n 27 euro extra per jaar betalen." ,
            "body": "<p>De keuze van de Vlaamse regering om te starten met de uitrol van digitale meters is de juiste beleidskeuze, vindt de Vlaamse energieregulator VREG. Maar toch zal het ook de facturen voor de gebruiker doen stijgen. Een gemiddeld gezin zou zo’n 27 euro extra per jaar betalen.</p>" ,
            "afbeeldingl": "2.jpg",
            "afbeeldingx": "18.jpg",
            "afbeeldings": "2.jpg"
        },
        {
            "titel": "Nieuwe fusie van 3 gemeenten op komst",
            "id": 198,

          "auteur":"Jan verhelst" ,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["politiek"],
            "samenvatting": "Er lijkt een nieuwe gemeentefusie op komst. De Oost-Vlaamse gemeenten Lovendegem, Waarschoot en Zomergem uit het Meetjesland bekijken samen “hoe ze de toekomst van hun gemeenten zien”. Vanmiddag maken de drie burgemeesters hun visie op een eventuele fusie bekend tijdens een gezamenlijke persconferentie om 14.30 uur.",
            "body": "<p>Er lijkt een nieuwe gemeentefusie op komst. De Oost-Vlaamse gemeenten Lovendegem, Waarschoot en Zomergem uit het Meetjesland bekijken samen hoe ze de toekomst van hun gemeenten zien. Vanmiddag maken de drie burgemeesters hun visie op een eventuele fusie bekend tijdens een gezamenlijke persconferentie om 14.30 uur. Wat nu al vaststaat is dat de drie gemeenten beter willen samenwerken. Zelf kloppen de burgemeesters zich op de borst dat de gesprekken niet tussen twee maar drie gemeenten verlopen. Eerdere initiatieven gingen uit van twee gemeenten, klinkt het in een persbericht. Uniek is dat het nu gaat over een gedragen visie voor drie burgemeesters van drie gemeenten.</p>",
            "afbeeldingl": "3.jpg",
              "afbeeldingx": "17.jpg",
            "afbeeldings": "3.jpg"
        },

        {
            "titel": "Open Vld wil buitenlandse rekeningen vakbonden belasten",
            "id": 197,

            "auteur":"Jan verhelst" ,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["politiek"],
            "samenvatting": "Ook vakbonden en politieke partijen moeten belastingen betalen op hun buitenlandse inkomsten. Daarvoor dient Open Vld-Kamerlid Luk Van Biesen een wetsvoorstel in. Nu kunnen zij nog ontsnappen via een fiscaal achterpoortje.",
            "body": "<p>Ook vakbonden en politieke partijen moeten belastingen betalen op hun buitenlandse inkomsten. Daarvoor dient Open Vld-Kamerlid Luk Van Biesen een wetsvoorstel in. Nu kunnen zij nog ontsnappen via een fiscaal achterpoortje. Het wetsvoorstel van Van Biesen draait om de zogenaamde kaaimantaks: de belasting op winst via buitenlandse rekeningen of beleggingen. Op dit moment moeten feitelijke verenigingen zoals vakbonden,hun buitenlands geld niet aangeven en daar dus ook geen belastingen op betalen. Ze worden wél belast op de winsten die ze op Belgische rekeningen parkeren, maar als ze die op een buitenlandse rekening storten, ontsnappen ze aan die taks. Dat is niet alleen onlogisch, maar ook onrechtvaardig, vindt de liberaal. En dat terwijl zelfs vzw's en goede doelen de kaaimantaks betalen.</p><p>De vakbonden zelf maken zich geen zorgen. Het ACLVB en het ABVV beweren immers dat ze niet eens buitenlandse rekeningen hébben. Dit voorstel is puur bedoeld om de vakbonden in een slecht daglicht te plaatsen, zegt een boze Rudy De Leeuw.</p><p>Dat ontkent Van Biesen. Het gaat om meer dan alleen de vakbonden. Ook lokale afdelingen van politieke partijen zijn bijvoorbeeld feitelijke verenigingen. Ik wil de bonden best op hun woord geloven, maar als de wetgeving er is, zullen ze toch met bewijzen moeten komen.</p>",
            "afbeeldingl": "15.jpg",
              "afbeeldingx": "16.jpg",
            "afbeeldings": "15.jpg"
        },

        {
            "titel": "Malta Files: familie Erdogan bezit een olietanker",
            "id": 199,

            "auteur":"Willy Vandorpel" ,
            "datum": "14/05/2017 • 01:33",
            "categorieen": ["buitenland"],
            "samenvatting": "De familie van de Turkse president Recep Tayyip Erdogan zou de eigenaar zijn van een olietanker die 20 miljoen dollar kostte. Dat heeft Le Soir vrijdag gemeld. De krant maakt deel uit van de European Investigative Collaborations (EIC), een groep van dertien Europese media die de Malta Files hebben onthuld, meer dan 150.000 vertrouwelijke documenten uit de coulissen van het miskende fiscaal paradijs Malta.",
            "body": "<p>De familie van de Turkse president Recep Tayyip Erdogan zou de eigenaar zijn van een olietanker die 20 miljoen dollar kostte. Dat heeft Le Soir vrijdag gemeld. De krant maakt deel uit van de European Investigative Collaborations (EIC), een groep van dertien Europese media die de Malta Files hebben onthuld, meer dan 150.000 vertrouwelijke documenten uit de coulissen van het miskende fiscaal paradijs Malta.Via interventies van offshorebedrijven op het eiland Man en Malta bezit de Erdogan-clan een olietanker ter waarde van 20 miljoen dollar die Agdash werd gedoopt, naar de stad en regio in Azerbeidzjan. De operatie werd mogelijk gemaakt dankzij een financiële constructie waarbij ook de Turkse zakenman Sitki Ayan en Azerbeidzjaanse Turk en miljardair Mubariz Mansimov betrokken waren.  Die laatste is de jongste in Turkijke residerende miljardair. Zijn huidige wettelijke Turkse naam luidt overigens Mübariz Gurbanoglu.Mansimov vorderde in 2007 de bouw van de Agdash, die hetzelfde jaar nog werd afgeleverd. De familie Erdogan werd in 2008 via Burmets de enige aandeelhouder van het Maltese bedrijf Pal Shipping Trader One en zijn enige schip, dat destijds ongeveer 25 miljoen dollar waard was.</p><p>De familie Erdogan betaalde echter nooit een cent terug van een lening van 18,4 miljoen dollar voor de overname van het bedrijf. Op diezelfde dag in 2008 werd namelijk ook een contract ondertekend waarin Mansimov zich engageerde om de terugbetaling van het volledige bedrag van de lening in naam van Erdogan op zich te nemen. <p>Verschillende elementen doen vermoeden dat Mansimov na deze transactie gunsten heeft ontvangen van de Turkse overheid, aangezien zijn handel en zaken in het land gevoelig verbeterden sinds het jaar 2008 schrijft Le Soir.</p><p>De overige 7 miljoen dollar werden, om een onbekende reden, betaald door Sitki Ayan, een naaste vriend van de familie Erdogan.Tot vandaag is Mansimov de huurder van de olietanker. In oktober 2015 verlengde hij, naar aanleiding van de terugbetaling van de lening van de bank, de overeenkomst die hij met Burmerz had met vijf jaar.Volgens de website Marine Traffic zou de tanker -die nog steeds onder Maltese vlag vaart-  momenteel in de haven van Rotterdam liggen.</p><p>De betrokken partijen werden gecontacteerd door EIC, maar wilden niet reageren. </p>",
            "afbeeldingl": "13.jpg",
            "afbeeldingx": "14.jpg",
            "afbeeldings": "13.jpg"
        }
    ]
}
